/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* Informing the user an item has finished copying */
"Copied" = "Copied";

/* No comment provided by engineer. */
"Copy Link" = "Copy Link";

/* Displayed with ellipsis as 'Copying...' when an item is in the process of being copied */
"Copying" = "Copying";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email failed to send. Please try again." = "Email failed to send. Please try again.";

/* No comment provided by engineer. */
"Expected status code in (%@), got %d" = "Expected status code in (%1$@), got %2$d";

/* No comment provided by engineer. */
"Expected URL to be a file URL" = "Expected URL to be a file URL";

/* Informing the user a process has failed */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Mail Link to this Page" = "Mail Link to this Page";

/* No comment provided by engineer. */
"Migrating..." = "Migrating...";

/* No comment provided by engineer. */
"Migration Complete" = "Migration Complete";

/* No comment provided by engineer. */
"Migration Complete Message" = "Migration Complete Message";

/* No comment provided by engineer. */
"Migration Start" = "Migration Start";

/* No comment provided by engineer. */
"Migration Start Message" = "Migration Start Message";

/* Used in the context: 'Showing 1 of 3 items' */
"of" = "of";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Open in Safari";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* Displayed with ellipsis as 'Preparing...' when an item is in the process of being prepared */
"Preparing" = "Preparing";

/* Informing the user an item has been saved */
"Saved" = "Saved";

/* Displayed with ellipsis as 'Saving...' when an item is in the process of being saved */
"Saving" = "Saving";

